
/* Class = "NSTextFieldCell"; title = "Length"; ObjectID = "17Y-9k-NuI"; */
"17Y-9k-NuI.title" = "Uzunluk";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "6CY-jT-OT5"; */
"6CY-jT-OT5.title" = "n/a";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "6vj-IW-EwY"; */
"6vj-IW-EwY.title" = "n/a";

/* Class = "NSTextFieldCell"; title = "Points"; ObjectID = "7gH-a0-T0X"; */
"7gH-a0-T0X.title" = "Puanlar";

/* Class = "NSTextFieldCell"; title = "Beam"; ObjectID = "COy-mg-VHE"; */
"COy-mg-VHE.title" = "Işın";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "EcT-6p-OPo"; */
"EcT-6p-OPo.title" = "n/a";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "GCp-lC-5IQ"; */
"GCp-lC-5IQ.title" = "n/a";

/* Class = "NSButtonCell"; title = "Show AF Regions"; ObjectID = "NZP-VF-O8l"; */
"NZP-VF-O8l.title" = "AF Bölümlerini Göster";

/* Class = "NSTextFieldCell"; title = "Hyperfocal"; ObjectID = "ZfZ-gD-SnA"; */
"ZfZ-gD-SnA.title" = "Hiperfokal";

/* Class = "NSTextFieldCell"; title = "COC"; ObjectID = "hXa-Yk-f6z"; */
"hXa-Yk-f6z.title" = "COC";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "kA5-Ix-eEr"; */
"kA5-Ix-eEr.title" = "n/a";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "ofD-ZR-zsO"; */
"ofD-ZR-zsO.title" = "n/a";

/* Class = "NSTextFieldCell"; title = "Valid"; ObjectID = "tKT-w1-hxF"; */
"tKT-w1-hxF.title" = "Geçerli";

/* Class = "NSTextFieldCell"; title = "Mode"; ObjectID = "wDd-Ia-yoS"; */
"wDd-Ia-yoS.title" = "Mod";

/* Class = "NSTextFieldCell"; title = "n/a"; ObjectID = "x9H-ml-rMQ"; */
"x9H-ml-rMQ.title" = "n/a";
